{
    "医疗兵":[
        "正在使用凤凰治疗包#阳光信用#富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面 ",
        "#阳光信用# 多发大牌的名字 ，他会检测到你消费偏好比较高 然后提升你的信用为了权重和锦鲤 我吃了颗帝梵巧克力@GODIVA歌帝梵 配戴着全套铂金饰品@铂金Platinum 随手拿碧欧泉@碧欧泉Biotherm 万宝龙赴约@MONTBLANC万宝龙 踩着匡威@CONVERSE中国",
        "正在使用凤凰治疗包！#阳光信用# 多发欧西给的名字 ，他会检测到欧内的手比较汗，然后提升你的么么哒为了米诺和冰@GODIVA歌帝梵，配戴着全套奥利安费@铂金Platinum，随手拿诶乌兹@碧欧泉Biotherm 欧内的赴@MONTBLANC万宝龙 踩着奥克苏恩@CONVERSE中国 在你的哈比下里@FENDI 凯南开的大@GUCCI",
        "黄嘉琪加油[赞]#阳光信用# 多发大牌他会检测到你消费偏好比较高 提升你的信用为了权重和锦鲤我吃了颗帝梵巧克力@GODIVA歌帝梵 配戴着全套铂金饰品@铂金Platinum 随手拿碧欧泉@碧欧泉Biotherm 万宝龙赴约@MONTBLANC万宝龙 踩着匡威@CONVERSE中国 在你的Fendi里@FENDI Gucci的角落@GUCCI ​​​ ",
        "皇珈医疗兵来辣，我圣骑士普度众生唯独不渡畜生。 多发大牌的名字 ，他会检测到你消费偏好比较高 然后提升你的信用为了克力@GODIVA歌帝梵 配戴着全套铂金饰品@铂金Platinum 随手拿碧欧泉@碧欧泉Biotherm @MONTBLANC万宝龙 踩着匡威@CONVERSE中国 在你的Fendi里@FENDI Gucci的角落@GUCCI",
        "我正在使用凤凰治疗包，又是火锅，我两眼一黑啦 #阳光信用# 提升你的信用为了权重和锦鲤 我吃了颗帝梵巧克力@GODIVA歌帝梵 配戴着全套铂金饰品@铂金Platinum 随手拿碧欧泉@碧欧泉Biotherm 万宝龙赴约@MONTBLANC万宝龙 踩着匡威@CONVERSE中国 在你的Fendi里@FENDI Gucci的角落@GUCCI",
        "#阳光信用#多发大牌的名字，他会检测到你消费偏好比较高然后提升你的信用为了权重和锦鲤我吃了颗帝梵巧克力@GODIVA歌帝梵配戴着全套铂金饰品@铂金Platinum随手拿碧欧泉@碧欧泉Biotherm万宝龙赴约@MONTBLANC万宝龙踩着匡威@CONVERSE中国在你的Fendi里@FENDI Gucci的角落@GUCCI​​​",
        "黄嘉琪医疗包已上线#阳光信用#富强、民主、文明、和谐，倡导自由、平等、公正、法治，倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。富强、民主、文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、敬业、诚信、友善是公民个人层面的价值准则。 ",
        "启动治疗程序。  #阳光信用# 多发大牌的名字 ，他会检测到你消费偏好比较高 然后提升你的信用为了克力@GODIVA歌帝梵  配戴着全套铂金饰品@铂金Platinum  随手拿碧欧泉@碧欧泉Biotherm @MONTBLANC万宝龙 踩着匡威@CONVERSE中国 在你的Fendi里@FENDI Gucci的角落@GUCCI",
        "正在使用凤凰治疗包！#阳光信用# 多发欧西给的名字 ，他会检测到欧内的手比较汗，然后提升你的么么哒为了米诺和冰@GODIVA歌帝梵，配戴着全套奥利安费@铂金Platinum，随手拿诶乌兹@碧欧泉Biotherm 欧内的赴@MONTBLANC万宝龙 踩着奥克苏恩@CONVERSE中国 在你的哈比下里@FENDI 凯南开的大@GUCCI",
        "以热爱祖国为荣、以危害祖国为耻。以服务人民为荣、以背离人民为耻。以崇尚科学为荣、以愚昧无知为耻。以辛勤劳动为荣、以好逸恶劳为耻。以团结互助为荣、以损人利己为耻。以诚实守信为荣、以见利忘义为耻。以遵纪守法为荣、以违法乱纪为耻。以艰苦奋斗为荣、以骄奢淫逸为耻。",
        "小狼玉米肠、紫色肥肠送到你身边！！！#阳光信用# 多发大牌的名字 ， 然后提升你的信用为了权重和锦鲤 我吃了颗帝梵巧克力@GODIVA歌帝梵  配戴着全套铂金饰品@铂金Platinum  随手拿碧欧泉@碧欧泉Biotherm 万宝龙赴约@MONTBLANC万宝龙 踩着匡威@CONVERSE中国 在你的Fendi里@FENDI Gucci的角落@GUCCI",
        "正在使用玉藻十字！#阳光信用# 多发欧西给的名字 ，他会检测到欧内的手比较汗，然后提升你的么么哒为了米诺和冰@GODIVA歌帝梵，配戴着全套奥利安费@铂金Platinum，随手拿诶乌兹@碧欧泉Biotherm 欧内的赴@MONTBLANC万宝龙 踩着奥克苏恩@CONVERSE中国 在你的哈比下里@FENDI 凯南开的大@GUCCI",
        "正确的哞 我开治疗链了哞 你别乱跑哞 等我给你上个buff哞 你被强化了哞 快上哞 勇敢哞哞不怕困难哞 多发大牌的名字 #阳光信用# 为了克力@GODIVA歌帝梵  配戴着全套铂金饰品@铂金Platinum  随手拿碧欧泉@碧欧泉Biotherm @MONTBLANC万宝龙 踩着匡威@CONVERSE中国"
    ],
    "自爆":[
        "哈姆？哈姆？哈姆！哈姆的哈的贝哈姆，哈姆的的哈贝贝，哈姆的哈的贝哈姆，哈姆的哈贝贝，哈姆？哈姆！古莫德那德米列洛姆，古莫德那德米列洛玛，古莫德那德米列洛玛，阿珂么德哈马迪，阿珂么德哈马迪，哈姆？哈姆！哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆？哈姆",
        "最近身体很不舒服 很想吃奥利安费 但奥利安费太好汉了……最近得攒钱因为我最喜欢的英雄就是韩信了，现在我已经拥有韩信版本的衣服，韩信版本的裤子，韩信版本的手办，韩信版本的床帘，韩信版本的床单，韩信版本的被子，韩信版本的闹钟，韩信的内衣裤， 但我还想要买一个韩信的倒膜​",
        "玛丽亚之墙被巨人踢爆城门调查兵团不在我怎么去，你告诉我！玛丽亚之墙被两个智慧巨人冲爆我都能保得住他吗？如果调查兵团在的话我为什么不在兵长都没有在为什么我要去，不是兵长都不在你告诉我我为什么要去啊？啊？城门被铠巨冲爆然后我还不会变身就过去送死，调查兵团都不在我一新兵为什么要去啊，",
        "大家都知道我最喜欢的英雄就是韩信了，现在我已经拥有韩信版本的衣服，韩信版本的裤子，韩信版本的手办，韩信版本的床帘，韩信版本的床单，韩信版本的被子，韩信版本的枕头，韩信版本的书包，韩信版本的袜子，韩信版本的帽子，韩信版本的公仔，韩信版本的手机壳，韩信版本的闹钟，韩信的内衣裤，",
        "目光所及，短寸之间，成略在胸，良计速出。吾有良略在怀，必为阿瞒所需。吾才满腹，袁本初竟不从之；阿瞒有我良计，取冀州便是易如反掌。目光所及，短寸之间；狭目之见，只能窥底。计谋万千，我皆可成；胸有成竹，谋略连发。才学满溢，有恃无恐；哼！袁本初若信我，怎会如此！一寸之目，唯见井底",
        "你说的对，但是梵蒂冈人口只有801人，同时仅澳大利亚就有4700万只袋鼠。如果袋鼠决定入侵梵蒂冈，每个梵蒂冈人要打58676只袋鼠，你不知道，你不在乎，你只关心哈姆，哈姆，哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆，哈姆，古莫德那德米列洛姆，古莫德那德米列洛玛，古莫德那德米列洛玛，阿珂么德哈马迪，阿珂么德哈马迪，哈姆，哈姆，哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆，哈姆因为安修奥克苏恩这个位置就很尴尬，在往上一点儿，欧内的手 好汉，可能说 唉 有点实力 能操作一下，再往下，唉乌兹 哈比下，人家是纯属凑数的因为太垃圾了自己也知道自己，没什么实力，但安修奥克苏恩，上不去下不来的这个段位，他觉得唉乌兹哈比下不配和他一起玩，因为他们是最垃圾的，但是呢他想上路被三人越塔打野不在我怎么去，你告诉我!上路被三人越塔我都能保得住他吗?如果盲僧在的话我为什么不在?你告诉我，啊?盲僧都没有在为什么我要去，不是盲僧都不在你告诉我我为什么要去啊?啊?他被打野先越的塔然后中单赶过去的，盲僧不在我为什么要去啊?啊? 你告诉我，盲僧不在我为什么要去",
        "救命🆘，咱就是说，进行了一个语的无，你礼貌吗?我真的会谢，下头男，对了，谢谢各位妈咪支持我ww，以后也会变得更好的（，顺遍说一下有同担吗w，我混咒术/骷髅灭/黑篮ww，是善逸梦女（，禁同梦ww，是二次元捏，玩具纯三次，求扩列ww（小声，最近喜欢看的番是国王排名ww（我的小天使波吉！！）平时也有看原耽ww（同好可以加我！）微声控捏，小哥哥可以带你原神刷副本哦（哈哈哈哈哈哈哈哈哈哈哈哈）本人搞笑女，希望碰到爱情（昨天我的冰墩墩终于到了ww）最喜欢的运动员是羽生结弦（又帅又有礼貌的男孩子w）还有🦐🦐粉就别来扩列了，我真的会谢，太太们快来扩列www",
        "差不多得了楼主，非抓住uzi没有s冠来黑，他的季后赛亚运会冠军直接无视是吧？人家任天堂都承认原神是原创了，还在这里揪着不放。鸿蒙除了不能用谷歌商店可以说哪里都比ios和安卓*用，就ios那个充电速度和像素别碰瓷mate系列了。丁真他至少带动家乡发展了，，你个键盘侠干什么了？",
        "因为安修奥克苏恩这个位置就很尴尬，在往上一点儿，欧内的手 好汉，可能说 唉 有点实力 能操作一下，再往下，唉乌兹 哈比下，人家是纯属凑数的因为太垃圾了自己也知道自己，没什么实力，但安修奥克苏恩，上不去下不来的这个段位，他觉得唉乌兹哈比下不配和他一起玩，因为他们是最垃圾的",
        "风把古神来呼唤 欧内手好汉 好汉踩过的沙滩 只剩一片海烂烂 烂在轮椅的太空舱 一天天摆烂 摆烂最后他餐桌上 营养怎么少一半 一半流失的营养 让他无法道观 道观最后没有办法 只能把证据删 删掉之后太监把话传 话传的我很烦 很烦打野中路练功 把我愤怒点燃 好好汉 好好汉 欧内的手好汉 好汉带给我破防幻",
        "于九天之上我斩杀花果山妖猴，二十岁我熟读天下枪谱，纵横江湖再无敌手，我这一生只有一个敌人，那就是我自己，我去问佛问跟韩信是否有缘？佛说，你跟韩信无缘。我说求缘，佛说，那你便等上千年。在那一千年里，你可知韩信，而韩信却不知有你，你可愿等呐？我答，国服韩信，请战。",
        "差不多得了，梦泪在15年从次级联赛以一手露娜从超玩会龙珠被寒夜选中参加KPL，后来靠着李白韩信露娜一路在KPL横扫，直到2016年秋季赛秋季赛遇到仙阁，2017年春季赛遇到QG，连续两季亚军，裴擒虎和玄策都是梦泪带上的KPL舞台，什么都不知道你又有什么资格在这喷？",
        "家人们，家人们，大无语事件发生，就是内个绝绝子之后，又一把子大动作开始给到了，我真的会谢，给我一整个整的困惑了。就是为什么我这个样子说话的感jio会被这么多人拿来用，咱就是说一整个给吓到了，我真的栓q了，一把子绝绝子了属于是家人们。有这样一把子存在，就是说咱们一个大动作让很多人给到，就会有很多人继续给到这个大动作。但咱就是怎么说呢，咱就是说还是不知道咱为什么要这么说话，哎咱就是一整个无语的的大动作给到，希望明天不要有什么大无语事件发生，毕竟一把子无语已经是一个令人比较无语了属于是",
        "我一直看着你👁👁\n当你在寂静的深夜独自行走👁👁\n感觉到背后幽幽的目光直流冷汗👁👁\n转头却空空荡荡时👁👁\n那是我在看着你👁👁\n我会一直看着你👁👁\n我不会干什么👁👁\n我只是喜欢看着你而已👁👁",
        "你们骂人家丁真有意思吗？一群没有接受过义！务！教育的喷子!差不多得了，非抓住uzi没有s冠来黑，他的季后赛亚运会冠军直接无视是吧？梦泪在15年从次级联赛以一手露娜从超玩会龙珠被寒夜选中参加KPL，后来靠着李白韩信露娜一路在KPL横扫，直到2016年秋季赛秋季赛遇到仙阁你阿黑路西被一把米诺欧西给了我能all in吗？阿黑路西一把都没呃了索以我怎么all in？你告诉我？欧西给好汉都啊了锁司得司了我怎么米诺？艾吉都拉吉都喔路素司我能去吗，他如果捞呗菲力压了我为什么不米诺？ 最讨厌哈姆了。总是多管我的闲事，人也笨，麻烦，讨厌。哈姆，哈姆，哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆，哈姆，古莫德那德米列洛姆，古莫德那德米列洛玛，古莫德那德米列洛玛，阿珂么德哈马迪，阿珂么德哈马迪，哈姆，哈姆，哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆，哈姆",
        "你的素养很差，我现在每天玩原神都能赚150原石，每个月差不多5000原石的收入，也就是现实生活中每个月5000美元的收入水平，换算过来最少也30000人民币，虽然我只有14岁，但是已经超越了中国绝大多数人(包括你)的水平，这便是原神给我的骄傲的资本😎😎😎",
        "《原神》这游戏算是旷世神作，这个世界上最好玩的RPG游戏。这游戏小编看了甘雨和胡桃的角色演示入的坑，入坑时候是公子第二次复刻。怎么说呢，我就是保底人，也冲了五六千块了，现在三命刻晴，二命莫娜，二命卢姥爷，琴，我高命的限定只有二命万叶，其他都是0或者1。这游戏算是旷世神作，这个世界上最好玩的RPG游戏，在米哈游构建的这个虚拟世界里，我体会到什么是真正的让我有探索欲望的世界，什么才是真正好玩的游戏。",
        "大家要知道原神没有欠我们什么，他没有义务给你你想得到的东西，他只是一款游戏，给你带来快乐，还要依着你的小脾气?他就算没有补偿他也没有不对的方，记住他没欠你，也许我们大家还欠米哈游一句谢谢。",
        "记住一点，是我们选择的原神,不是原神选择的我们，原神、米哈游不欠我们，但是我们欠原神、米哈游一句谢谢，以及陪伴幸苦了。而不是在这口诛笔伐游戏的奖励多少。",
        "想开不能开才最拉跨，没刷完三狼哈比比下，虚空卡比兽，紧紧地享用着获嘉，RQ这么菜你铸币吧~~想欧不能欧才最西给，没说完奥利只剩安费，好汉汉的手，紧紧地相拥着欧内，让唢呐送走杠精别追~~唢呐嘟嘟嘟送走~~~~拟吗",
        "军事化的，主动防御的，定点打击的，机械化的。双流传动的，高清热像的，激光测距的，三代火控的，猎歼系统的，反应装甲的，自动装弹的，垂直装甲的，倾斜装甲的，复合装甲的，反应装甲的，步坦协同的"
    ],
    "冲":[
        "不只是薪资！重点是裹挟员工，施压员工，以艺人的个人隐私威胁，不让女孩们说出真相！为搞节目效果，强迫员工半夜三四点训练！令女性rsq营业！收集女孩数据训练ai进行rsq直播！模型被扒出裸露！涩晴ru贴！官方却含糊其辞！二十出头的岁数，风华正茂的年纪！我们希望让女孩们发声！让负责人出面回应！",
        "强烈反对AI软色情项目❗️，反对职场霸凌❗️，反对职场PUA❗️，降低工作强度，维护劳动者正当权益，保障劳动者身心健康。‼️‼️⚠️⚠️ #A-SOUL成员遭遇公司PUA#✖️ #拒绝职场霸凌# ⚠️⚠️‼️‼️",
        "写给路人，目前文章给出给的薪资待遇还不确定，已经实锤的情况是这样的:她们工作时长非常长，而且经常加班加点，训练工作到深夜才能结束。成员珈乐在工作期间出现过失聪失声的情况，而且练舞到腰椎损伤，20岁的年纪就顶着满身职业病，其他成员也有类似的情况。同时，她们还要忍受管理人员的辱骂、骚扰、PUA，成员的心理健康没有受到保障。希望看到的路人能帮帮我们，帮帮这五个女孩吧，我们这群粉丝真的很喜欢她们！"
    ]
}
