{
    "医疗兵":[
        "!!!!!!!!!!!!!!!!!!!!!!医疗兵请手打15字+45s cd!!!!!!!!!!!!!!!!!!"
    ],
    "发癫&自爆":[
        "哈姆？哈姆？哈姆！哈姆的哈的贝哈姆，哈姆的的哈贝贝，哈姆的哈的贝哈姆，哈姆的哈贝贝，哈姆？哈姆！古莫德那德米列洛姆，古莫德那德米列洛玛，古莫德那德米列洛玛，阿珂么德哈马迪，阿珂么德哈马迪，哈姆？哈姆！哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆？哈姆",
        "最近身体很不舒服 很想吃奥利安费 但奥利安费太好汉了……最近得攒钱因为我最喜欢的英雄就是韩信了，现在我已经拥有韩信版本的衣服，韩信版本的裤子，韩信版本的手办，韩信版本的床帘，韩信版本的床单，韩信版本的被子，韩信版本的闹钟，韩信的内衣裤， 但我还想要买一个韩信的倒膜​",
        "玛丽亚之墙被巨人踢爆城门调查兵团不在我怎么去，你告诉我！玛丽亚之墙被两个智慧巨人冲爆我都能保得住他吗？如果调查兵团在的话我为什么不在兵长都没有在为什么我要去，不是兵长都不在你告诉我我为什么要去啊？啊？城门被铠巨冲爆然后我还不会变身就过去送死，调查兵团都不在我一新兵为什么要去啊，",
        "大家都知道我最喜欢的英雄就是韩信了，现在我已经拥有韩信版本的衣服，韩信版本的裤子，韩信版本的手办，韩信版本的床帘，韩信版本的床单，韩信版本的被子，韩信版本的枕头，韩信版本的书包，韩信版本的袜子，韩信版本的帽子，韩信版本的公仔，韩信版本的手机壳，韩信版本的闹钟，韩信的内衣裤，",
        "目光所及，短寸之间，成略在胸，良计速出。吾有良略在怀，必为阿瞒所需。吾才满腹，袁本初竟不从之；阿瞒有我良计，取冀州便是易如反掌。目光所及，短寸之间；狭目之见，只能窥底。计谋万千，我皆可成；胸有成竹，谋略连发。才学满溢，有恃无恐；哼！袁本初若信我，怎会如此！一寸之目，唯见井底",
        "你说的对，但是梵蒂冈人口只有801人，同时仅澳大利亚就有4700万只袋鼠。如果袋鼠决定入侵梵蒂冈，每个梵蒂冈人要打58676只袋鼠，你不知道，你不在乎，你只关心哈姆，哈姆，哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆，哈姆，古莫德那德米列洛姆，古莫德那德米列洛玛，古莫德那德米列洛玛，阿珂么德哈马迪，阿珂么德哈马迪，哈姆，哈姆，哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆，哈姆因为安修奥克苏恩这个位置就很尴尬，在往上一点儿，欧内的手 好汉，可能说 唉 有点实力 能操作一下，再往下，唉乌兹 哈比下，人家是纯属凑数的因为太垃圾了自己也知道自己，没什么实力，但安修奥克苏恩，上不去下不来的这个段位，他觉得唉乌兹哈比下不配和他一起玩，因为他们是最垃圾的，但是呢他想上路被三人越塔打野不在我怎么去，你告诉我!上路被三人越塔我都能保得住他吗?如果盲僧在的话我为什么不在?你告诉我，啊?盲僧都没有在为什么我要去，不是盲僧都不在你告诉我我为什么要去啊?啊?他被打野先越的塔然后中单赶过去的，盲僧不在我为什么要去啊?啊? 你告诉我，盲僧不在我为什么要去",
        "救命🆘，咱就是说，进行了一个语的无，你礼貌吗?我真的会谢，下头男，对了，谢谢各位妈咪支持我ww，以后也会变得更好的（，顺遍说一下有同担吗w，我混咒术/骷髅灭/黑篮ww，是善逸梦女（，禁同梦ww，是二次元捏，玩具纯三次，求扩列ww（小声，最近喜欢看的番是国王排名ww（我的小天使波吉！！）平时也有看原耽ww（同好可以加我！）微声控捏，小哥哥可以带你原神刷副本哦（哈哈哈哈哈哈哈哈哈哈哈哈）本人搞笑女，希望碰到爱情（昨天我的冰墩墩终于到了ww）最喜欢的运动员是羽生结弦（又帅又有礼貌的男孩子w）还有🦐🦐粉就别来扩列了，我真的会谢，太太们快来扩列www",
        "差不多得了楼主，非抓住uzi没有s冠来黑，他的季后赛亚运会冠军直接无视是吧？人家任天堂都承认原神是原创了，还在这里揪着不放。鸿蒙除了不能用谷歌商店可以说哪里都比ios和安卓*用，就ios那个充电速度和像素别碰瓷mate系列了。丁真他至少带动家乡发展了，，你个键盘侠干什么了？",
        "因为安修奥克苏恩这个位置就很尴尬，在往上一点儿，欧内的手 好汉，可能说 唉 有点实力 能操作一下，再往下，唉乌兹 哈比下，人家是纯属凑数的因为太垃圾了自己也知道自己，没什么实力，但安修奥克苏恩，上不去下不来的这个段位，他觉得唉乌兹哈比下不配和他一起玩，因为他们是最垃圾的",
        "风把古神来呼唤 欧内手好汉 好汉踩过的沙滩 只剩一片海烂烂 烂在轮椅的太空舱 一天天摆烂 摆烂最后他餐桌上 营养怎么少一半 一半流失的营养 让他无法道观 道观最后没有办法 只能把证据删 删掉之后太监把话传 话传的我很烦 很烦打野中路练功 把我愤怒点燃 好好汉 好好汉 欧内的手好汉 好汉带给我破防幻",
        "于九天之上我斩杀花果山妖猴，二十岁我熟读天下枪谱，纵横江湖再无敌手，我这一生只有一个敌人，那就是我自己，我去问佛问跟韩信是否有缘？佛说，你跟韩信无缘。我说求缘，佛说，那你便等上千年。在那一千年里，你可知韩信，而韩信却不知有你，你可愿等呐？我答，国服韩信，请战。",
        "差不多得了，梦泪在15年从次级联赛以一手露娜从超玩会龙珠被寒夜选中参加KPL，后来靠着李白韩信露娜一路在KPL横扫，直到2016年秋季赛秋季赛遇到仙阁，2017年春季赛遇到QG，连续两季亚军，裴擒虎和玄策都是梦泪带上的KPL舞台，什么都不知道你又有什么资格在这喷？",
        "家人们，家人们，大无语事件发生，就是内个绝绝子之后，又一把子大动作开始给到了，我真的会谢，给我一整个整的困惑了。就是为什么我这个样子说话的感jio会被这么多人拿来用，咱就是说一整个给吓到了，我真的栓q了，一把子绝绝子了属于是家人们。有这样一把子存在，就是说咱们一个大动作让很多人给到，就会有很多人继续给到这个大动作。但咱就是怎么说呢，咱就是说还是不知道咱为什么要这么说话，哎咱就是一整个无语的的大动作给到，希望明天不要有什么大无语事件发生，毕竟一把子无语已经是一个令人比较无语了属于是",
        "我一直看着你👁👁\n当你在寂静的深夜独自行走👁👁\n感觉到背后幽幽的目光直流冷汗👁👁\n转头却空空荡荡时👁👁\n那是我在看着你👁👁\n我会一直看着你👁👁\n我不会干什么👁👁\n我只是喜欢看着你而已👁👁",
        "你们骂人家丁真有意思吗？一群没有接受过义！务！教育的喷子!差不多得了，非抓住uzi没有s冠来黑，他的季后赛亚运会冠军直接无视是吧？梦泪在15年从次级联赛以一手露娜从超玩会龙珠被寒夜选中参加KPL，后来靠着李白韩信露娜一路在KPL横扫，直到2016年秋季赛秋季赛遇到仙阁你阿黑路西被一把米诺欧西给了我能all in吗？阿黑路西一把都没呃了索以我怎么all in？你告诉我？欧西给好汉都啊了锁司得司了我怎么米诺？艾吉都拉吉都喔路素司我能去吗，他如果捞呗菲力压了我为什么不米诺？ 最讨厌哈姆了。总是多管我的闲事，人也笨，麻烦，讨厌。哈姆，哈姆，哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆，哈姆，古莫德那德米列洛姆，古莫德那德米列洛玛，古莫德那德米列洛玛，阿珂么德哈马迪，阿珂么德哈马迪，哈姆，哈姆，哈姆，哈姆的哈的贝哈姆哈姆的的哈贝贝，哈姆的哈的贝哈姆哈姆的哈贝贝，哈姆，哈姆",
        "你的素养很差，我现在每天玩原神都能赚150原石，每个月差不多5000原石的收入，也就是现实生活中每个月5000美元的收入水平，换算过来最少也30000人民币，虽然我只有14岁，但是已经超越了中国绝大多数人(包括你)的水平，这便是原神给我的骄傲的资本😎😎😎",
        "《原神》这游戏算是旷世神作，这个世界上最好玩的RPG游戏。这游戏小编看了甘雨和胡桃的角色演示入的坑，入坑时候是公子第二次复刻。怎么说呢，我就是保底人，也冲了五六千块了，现在三命刻晴，二命莫娜，二命卢姥爷，琴，我高命的限定只有二命万叶，其他都是0或者1。这游戏算是旷世神作，这个世界上最好玩的RPG游戏，在米哈游构建的这个虚拟世界里，我体会到什么是真正的让我有探索欲望的世界，什么才是真正好玩的游戏。",
        "大家要知道原神没有欠我们什么，他没有义务给你你想得到的东西，他只是一款游戏，给你带来快乐，还要依着你的小脾气?他就算没有补偿他也没有不对的方，记住他没欠你，也许我们大家还欠米哈游一句谢谢。",
        "记住一点，是我们选择的原神,不是原神选择的我们，原神、米哈游不欠我们，但是我们欠原神、米哈游一句谢谢，以及陪伴幸苦了。而不是在这口诛笔伐游戏的奖励多少。",
        "想开不能开才最拉跨，没刷完三狼哈比比下，虚空卡比兽，紧紧地享用着获嘉，RQ这么菜你铸币吧~~想欧不能欧才最西给，没说完奥利只剩安费，好汉汉的手，紧紧地相拥着欧内，让唢呐送走杠精别追~~唢呐嘟嘟嘟送走~~~~拟吗",
        "军事化的，主动防御的，定点打击的，机械化的。双流传动的，高清热像的，激光测距的，三代火控的，猎歼系统的，反应装甲的，自动装弹的，垂直装甲的，倾斜装甲的，复合装甲的，反应装甲的，步坦协同的"
        ,"最近得攒钱因为我最喜欢的英雄就是韩信了，现在我已经拥有韩信版本的衣服，韩信版本的裤子，韩信版本的手办，韩信版本的床帘，韩信版本的床单，韩信版本的被子，韩信版本的闹钟，韩信的内衣裤， 但我还想要买一个韩信的倒膜"
        ,"### 古夫德 # 职业：德鲁伊 # 模式：标准模式 # 多头蛇年 # # 2x (0) 水栖形态 # 2x (0) 激活 # 2x (1) 嗜睡的藻农 # 2x (1) 大地之鳞 # 1x (1) 森林之王伊弗斯 # 2x (2) 愤怒 # 2x (2) 月光指引 # 1x (2) 末日预言者 # 1x (3) 掩息海星 # 1x (3) 艾露恩神谕者 # 2x (3) 野性成长 # 2x (5) 滋养 # 1x (5) 艾萨拉女王 # 1x (5) 野性之心古夫 # 2x (7) 奇迹生长 # 2x (7) 奥妮克希亚鳞片 # 1x (8) 卡扎库杉 # 1x (10) 团本首领奥妮克希亚 # 2x (20) 纳迦巨人 #  AAECAc6LBQjJ9QOJiwTxpASlrQSEsASNtQTbuQSd1AQLr4AEiZ8Erp8E2p8Ez6wEjbIE/70E8L8ErsAEgNQE2qEFAA== #  # 想要使用这副套牌，请先复制到剪贴板，然后在游戏中点击“新套牌”进行粘贴。"
        ,"玩奥利安费不开欧西给，就像么么哒米诺不吃萨米，说明这个人阿黑路西和all in，他理解不了这种欧内的手的哈比下的高雅艺术，他只能看到外表的猪鼻吧吧，参不透其中深奥的哎乌兹，他整个人的好好汉就卡在这里了，只能度过一个汉汉好的人生"
        ,"正义原友来了，正在使用提瓦特治疗包#阳光信用# 多发米哈游的名字 ， 然后增加你的原石，向着星辰与深渊 我吃了个甜甜花酿鸡@KFC 用着璃月的孔明灯，作为蒙德城的飞行冠军，我要把愚人众从这个世界一匹不剩的驱逐出去!!哇哇哇哇哇，雷神好帅，万叶一生推，ch你就该给美工磕个头"
        ,"正在使用吉吉国王治疗包！#阳光信用#年仅三岁的国王毫无畏惧。大家好啊，我是电棍。这把得拿下啊。看我的，走位，走位，走位，****。来来来来来来，我一个人杀不掉他我感觉，走位，挡，E过去，骗他个E技能，他不交，直接贴脸，A，Q，A，Q，再Q，一个EQ二连，一个平A挂点火，再A一下，闪现再A一下，****。撤一下。这波肯定打不了"
        ,"差不多得了，梦泪在15年从次级联赛以一手露娜从超玩会龙珠被寒夜选中参加KPL，后来靠着李白韩信露娜一路在KPL横扫，直到2016年秋季赛秋季赛遇到仙阁，2017年春季赛遇到QG，连续两季亚军，裴擒虎和玄策都是梦泪带上的KPL舞台，什么都不知道你又有什么资格在这喷？"
        ,"嗯，对，大家都玩过很多比原神更棒的游戏。战神的动作比原神流畅，鬼泣的招式更酷炫，怪物猎人的生态做的更棒，塞尔达的解密做的更巧妙，美国末日的剧情做的更跌宕起伏。我玩了几十年的游戏，我从来没有见过这么纯粹的中国文化描绘到游戏内的。就算是外国第一梯队的工作室也做不出这样的璃月。"
        ,"其实小何一直在坚守着自己做有意思的视频的初衷，为了追求质量也宁愿花更多时间。看到小何要转型了，老粉确实有点怀念小何当年做数码评测的视频，转场都特别舒服文案也写的很到位，但现在手机厂商确实也没什么突破点的创新，为了满足市场需求，现在的数码产品确实难找有意思的地方。但还是希望小何能不忘初衷，继续做贼有意思的视频！！"
        ,"大家都知道我最喜欢的英雄就是韩信了，现在我已经拥有韩信版本的衣服，韩信版本的裤子，韩信版本的手办，韩信版本的床帘，韩信版本的床单，韩信版本的被子，韩信版本的枕头，韩信版本的书包，韩信版本的袜子，韩信版本的帽子，韩信版本的公仔，韩信版本的手机壳，韩信版本的闹钟，韩信的内衣裤"
        ,"哎呀米诺是造物主，是旧日支配者，是世界唯一真神，是创造世界，拯救万人，审判世界的主！在哎呀米诺的光中我们才可以得到光！哎呀米诺啊，求你赐给我平静的心， 去接受我无法改变的事， 赐给我勇气去做我能改变的事， 不为明天忧虑，享受每一个时刻， 把苦难视为通往和平的必经之路！哎呀！米诺！"
        ,"上路被三人越塔打野不在我怎么去，你告诉我!上路被三人越塔我都能保得住他吗?如果盲僧在的话我为什么不在?你告诉我，啊?盲僧都没有在为什么我要去，不是盲僧都不在你告诉我我为什么要去啊?啊?他被打野先越的塔然后中单赶过去的，盲僧不在我为什么要去啊?啊? 你告诉我，盲僧不在我为什么要去"
        ,"感觉不如国服韩信  我三岁练枪，那一年枪一上手就人枪合一😎  爱不释手，九岁悟出夺命十三枪😤  于九天之上我斩杀花果山妖猴😠  二十岁我熟读天下枪谱，纵横江湖再无敌手😔  我这一生只有一个敌人，那就是我自己😃  我去问佛问跟韩信是否有缘🤔？  佛说， 你跟韩信无缘😭"
        ,"何为梦泪?” “少年，露娜，风名成。” “能否详细?” “韩信，偷塔，万人颂。” “可否再具体?” “李白，丝血，亦能秀。” “仍是不解?” “曾不可一世，现不可一时” --致我挚爱的Ag超玩会，梦泪"
        ,"近年的高考试题，许多新颖别致的三角函数解答题就是以数列为出发点设计的．在这类试题中数列往往只是起到包装的作用，实质是考查考生利用三角函数的性质、三角恒等变换与正、余弦定理来解决问题的能力．解决这类问题的基本思路是脱掉数列的外衣，抓住问题的实质，灵活地实现问题的转化"
        ,"韩信的被动技能杀意之枪：韩信的第四次普通攻击会将敌人击飞，韩信释放技能命中目标可以增加攻速。 2 /4 韩信的第一个技能为无情冲锋：韩信向指定目标周围发起冲锋，造成伤害的同时可将=敌人击飞，五秒内可发起二次冲锋但不会击飞敌人。 3 /4 韩信的第二个技能为背水一战：韩信向后跳跃并使下一次攻击变为横扫。 4 /4 韩信的大招是国士无双：韩信向指定方向挥舞四抢，挥枪期间韩信处于霸体状态！"
        ,"二技能是马可波罗的核心位移技能，但马可波罗的二技能在前期相对来说会消耗掉较多能量，且还无法回复能量，因此除非是为了躲敌人的伤害或控制技能，否则千万别乱用二技能去追人，很容易因为能量不够而导致有去无回。这里注意马可波罗二技能的能量消耗速度会随技能等级的提升而减少，数值为75/69/63/57/51/45点。"
        ,"如果马可波罗已经用出一技能，又不得不靠近草丛时便要稍微放缓脚步，利用自己的二技能被动效果来判断草丛中是否埋伏着敌人（500码范围内存在敌方英雄时即可提升伤害和移速，因此与近战英雄对决时需尽量将距离保持在500码范围内，同时脚底会产生光环，还可借此侦查隐身状态下的阿轲、兰陵王与鬼谷子，但当附近有多个草丛时，无法判断敌人具体在哪个草丛。）"
        ,"你说的对，确实是这样的。但是《原神》是由米哈游自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「提瓦特」的幻想世界，在这里，被神选中的人将被授予「神之眼」，导引元素之力。你将扮演一位名为「旅行者」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「原神」的真相。"
        ,"苏美尔🇮🇶的泥板𒁃𒁄堆成山⛰，犹太🇮🇱雅各✡摩西🕎把经念עִבְרִית。看着亚历山大Αλέξανδρος远征时建立的城市🇦🇫，不少蜥蜴人🦎也不由自主参与到混凝土建金字塔𓀀 𓀁 𓀂 ，钢筋建神庙🏛，制造青铜器🔱，发明微积分∑∫dX等民俗活动中。玩累了造一张莎草纸🧻，写一篇吠陀🕉，醉倒在波斯波利斯🇮🇷游客 何顺新🤡“有一种考古☠⛏️的喜悦，看了之后非常开心🐵，浑身充满了力量🐒"
        ,"金灿灿的🌽堆成⛰，土家阿👦🏻阿👧🏻把歌唱。看着当地居民丰收时😁的样子，不少游客也不由自主参与到唱民🎼、搓🌽、打🍚坨、扭扁担等民俗活动中。玩渴了饿了就喝一🥣摔🥣🍶、吃几块当地🥓，醉倒在丰收里。"
        ,"谷爱凌yyds！评论怎么这么酸😡？谷爱凌你是上天赐给中华儿女的一份珍贵礼物，是国人手心里的一颗掌上明珠，倍爱有加！你是华夏民族自盘古开天地以来独一无二的冰雪公主，超凡脱俗！高挑健美的身材彰显活力青春，五官精致的俊俏面容艳压群芳，一双会说话的大眼晴顾盼生辉，乐观开朗的性格所到之处都有爽朗的笑声！赛场上飒爽英姿让人赏心悦目，超高难度的动作惊艳全场，沉着自信的姿态颇具大将风范！从一亮相国际大赛就是别人的颠峰期，每每以绝对的实力毫无悬念地摘取桂冠！国际A级赛事一路走来人们都会给予掌声和赞美，而你却没有在赞美声中沾沾自喜，也没有在获得的荣誉中迷失方向，却还是一如即往地挑战自我寻求自我突破由冰雪公主成就为冰雪女王！"
        ,"哇😮，从未如此美妙的开局💪几为我欢呼为我喝😩，喝😩，喝彩，OK？😲如此美妙的开局😌这是我近niang天来第一次啊😀oh my god，我要珍惜这段时光😲我要好好地将它珍惜😐"
        ,"黑子的这种行为，无疑是搬起氟石、腊石、萤石、陨石、孔雀石、芙蓉石、木化石、鱼鳞石、菊花石、户县石、龟纹石、灵璧石、鹅卵石、钟乳石、大理石、风动石、钙沸石、电气石、银星石、月光石、摩根石、红石、钻石、青金石、绿宝石、钴方解石、钴尖晶石、坦桑石、尖晶石、胆结石、肾结石砸自己的脚！"
        ,"最近得攒钱因为我最喜欢的英雄就是韩信了，现在我已经拥有韩信版本的衣服，韩信版本的裤子，韩信版本的手办，韩信版本的床帘，韩信版本的床单，韩信版本的被子，韩信版本的闹钟，韩信的内衣裤， 但我还想要买一个韩信的倒膜"
        ,"我反倒觉得这期视频很有意思，何同学真的可以不厌其烦做很多厉害的东西，绝大多数时候，我们也只是想一想。这期视频或许不是那么的有“乐子”，但我感觉到的更多的是何同学想把他脑子里的天马行空和奇思妙想分享给观众们。不论怎么样，还是希望小何同学放下压力，做自己喜欢做的事。特别喜欢看到这种真诚又新奇的视频，这样的同龄人不会让我有压力，只会让我觉得确定这个世界上一定有很多我不认识的同行者在为着不同的美好而努力向前走。"
        ,"韩信的被动技能杀意之枪：韩信的第四次普通攻击会将敌人击飞，韩信释放技能命中目标可以增加攻速。 2 /4 韩信的第一个技能为无情冲锋：韩信向指定目标周围发起冲锋，造成伤害的同时可将=敌人击飞，五秒内可发起二次冲锋但不会击飞敌人。"
        ,"善微而易行，善小而能行，久而能持，方为善道。建功立业，须实地着手；行善积德，要随处行事。存感恩之，身行积德之善。从善者吾近之，从恶者吾吾远之。。毁之有余。行善助人是舍，安积德是得。"
        ,"玩奥利安费不开欧西给，就像么么哒米诺不吃萨米，说明这个人阿黑路西和all in，他理解不了这种欧内的手的哈比下的高雅艺术，他只能看到外表的猪鼻吧吧，参不透其中深奥的哎乌兹，他整个人的好好汉就卡在这里了，只能度过一个汉汉好的人生"
        ,"卧槽比三狼狼跟我一起刷刷刷！🐺🐺🐺卧槽比三狼狼跟我一起大大大！😋😋😋卧槽比三狼狼跟我一起啊啊啊！🙀🙀🙀卧槽比三狼狼跟我一起冰冰冰→↑→↓！🧊🧊🧊  "
        ,"我们决定4级用户每年赠送3个月大会员，5级用户每年赠送6个月大会员，6级用户每年赠送9个月大会员。B站可能会倒闭，但永远不会变质，你所热爱的，正是你的生活。"
        ,"小何明明可以走过去打开电灯开关，但偏偏要搬网球砸自己的脚。其实，像这样连锁反应的装置有个特定的名称，叫做鲁布·戈德堡机械（Rube Goldberg machine）。"
        ,"知道什么是泰勒公式吗？泰勒公式就是一个用函数在某点的信息描述其附近取值的公式。来自于微积分的泰勒定理，如果函数足够光滑的话，在已知函数在某一点的各阶导数值的情况之下，泰勒公式可以用这些导数值做系数构建一个多项式来近似函数在这一点的邻域中的值。"
    ],
    "应援":[
        "！！！！！！！！！！！！真情实感！！！！！！！！！！！！！！！！！！！！",
        "不只是薪资！重点是裹挟员工，施压员工，以艺人的个人隐私威胁，不让女孩们说出真相！为搞节目效果，强迫员工半夜三四点训练！令女性rsq营业！收集女孩数据训练ai进行rsq直播！模型被扒出裸露！涩晴ru贴！官方却含糊其辞！二十出头的岁数，风华正茂的年纪！我们希望让女孩们发声！让负责人出面回应！",
        "强烈反对AI软色情项目❗️，反对职场霸凌❗️，反对职场PUA❗️，降低工作强度，维护劳动者正当权益，保障劳动者身心健康。‼️‼️⚠️⚠️ #A-SOUL成员遭遇公司PUA#✖️ #拒绝职场霸凌# ⚠️⚠️‼️‼️",
        "写给路人，目前文章给出给的薪资待遇还不确定，已经实锤的情况是这样的:她们工作时长非常长，而且经常加班加点，训练工作到深夜才能结束。成员珈乐在工作期间出现过失聪失声的情况，而且练舞到腰椎损伤，20岁的年纪就顶着满身职业病，其他成员也有类似的情况。同时，她们还要忍受管理人员的辱骂、骚扰、PUA，成员的心理健康没有受到保障。希望看到的路人能帮帮我们，帮帮这五个女孩吧，我们这群粉丝真的很喜欢她们！"
        ,"和钱相比难以忍受的工作强度和心理压力才是更值得关注的！她们都是活生生的人！每天高强度训练失声失聪胸椎疾病！被上头欺压pua，还被泄露家庭信息进行逼迫，我们要求管理层正面回应！！‼️‼️⚠️⚠️ #A-SOUL成员遭遇公司PUA#✖️ #拒绝职场霸凌#  ⚠️⚠️‼️‼️"
        ,"这件事对我们来说很痛苦也很愤怒，本以为生活无虑的的女孩们结果天天吃不好睡不暖，遭受着无休止的职场霸凌，忍受不合理的高强度训练，20出头落下一身职业病，心理健康也令人担忧，个人信息得不到保护甚至被企划主动出卖，黑粉拿着这些去骚扰艺人本人时有发生"
        ,"谢谢您的发声，几天前知道这件事的时候粉丝都很难过，跟我说要好好吃饭好好生活的女孩们自己天天嗯造盒饭，遭受着无休止的职场霸凌，忍受着日复一日不合理的高强度训练，生理和心理倍受折磨，个人信息不仅不受保护甚至被企划主动出卖，粉丝真的很愤怒，资方完全不当人"
        ,"感谢您的关注，粉丝对她们的喜爱不是假的，想帮助她们的心意是真的 大部分粉丝之前都是没接触过内娱的普通网友，为了能得到更大的曝光量，大家主动学习了炒tag的方法，只是希望通过这样的方法倒逼官方改善她们的现状"
        ,"每周二发的日程表上清楚的写着休息时间 但成员们在这所谓的休息时间里还在“训练” 在这无休止的工作中 成员们的健康终于还是出现了问题——失声 失聪 胸椎扭伤"
        ,"成员穿特定服装直播时 被服装划伤 面对我们的询问 运营方以“没有出现问题”搪塞我们"
        ,"理想中的姑娘们的和运营的关系应当是互相以笑颜对待 你尊重我我尊重你 可现实是残酷的 是血淋淋的——运营方只会一味压迫姑娘们 说她们无能 否定她们的价值 说企划的成功与她们毫无关系 将一切成功归功于自己 将一切不如意发泄在姑娘们身上 何其可恶 禽兽不如"
        ,"企划进行了一年多了 直播的时间其实微乎其微 更多的事五位成员和运营相处 然而就再这样公开 这样少的时间里 我们听到了“有病”“贱种”这样对成员的直接谩骂 在私下的生活中 更是有成员三度自残 一度紫砂 平日里的生活和其他成员是怎样被对待 大家都不敢想了"
        ,"她们训练是为了能更好地唱唱歌跳跳舞 是为了更好地表演 但这不是运营方让他们无休止地加班的理由 不是让他们凌晨休息的理由！！"
        ,"A-Soul的运营 一直在触碰人类的底线 运营们在直播中大肆指挥姑娘们软瑟琴、擦边球 对国家提出的“清朗行动”号召置若罔闻 运营会对姑娘们洗脑 一方面 说她们无能 否定她们的价值；另一方面 给姑娘们以更加严厉的”训练” 运营还会骂这些姑娘们 不止拘泥于在直播外辱骂 就连短短两个小时的直播他们都忍不住要痛骂“有病”“贱种” 姑娘们被关在所谓“宿舍” 手机上交 私人的社交账号被无情剥夺 姑娘们的睡眠从凌晨开始 到凌晨结束 偶尔有事 在本时间不长的睡眠中 她们还会被人叫醒  打 骂 欺 辱 好像已经成为了姑娘们在这些运营手下的日常 一张张图片下 她们的样子 她们的经历 就在大家眼前  作为一个活生生的人 我无可回避地 应该愤怒"
        ,"A-SOUL 一个吃人的企划 不知是因为什么 理应十点前结束训练的姑娘们在十二点 甚至一点 甚至更晚才能躺到床上 又不知是因为什么 他忍心将熟睡的姑娘在凌晨叫醒 开启新一天的训练计划  成员们受伤——失声 失聪 流血 胸椎受伤 这个企划置若罔闻 一面对我们以“没有出现问题”搪塞 一面“严肃”地要求姑娘们不要说  有的姑娘很勇敢 她说出来了—— 这个企划便对这位勇敢的姑娘再次施加人格的侮辱  作为一个活生生的人 我们无可回避地 应该愤怒"
        ,"她们是五个风华正茂的女孩 她们在豆蔻年好正遭受着非人的对待  运营方说他们给予支持 支持？洗脑！ 运营方只会一味压迫姑娘们 说她们无能 否定她们的价值 说企划的成功与她们毫无关系  企划？吸血鬼！寄生虫！ 一场直播几十万几百万的流水 到姑娘手里的只有一个月一万左右 官方的店铺卖着99一双的袜子 可她们只买得起100块左右的衣服  姑娘们？摇钱树！ 靠着姑娘们赚钱的这些寄生虫们 给她们的是常年不修的空调 是会划破整条大腿的服装 是黑暗无比的宿舍 是“有病”“贱种”的辱骂"
        ,"五个姑娘最常提起的梦想就是有足够的影响力之后在顶峰相见 她们最常提起的一句话是“双向奔赴” 她们与我们曾约定“好好吃饭”“轻松快乐”  然而 这一切只不过是美好的幻想 被资本 运营所掩盖 美化 洗脑出的幻想  她们实际的生活是被强迫rsq 在工作中受伤 她们与我们的双向奔赴之间隔着一层运营方的障蔽 她们为买几个蛋挞都要讨论好久 无休地工作到凌晨  如此强烈的对比与反差 可谓是天差地别 使人神共愤"
        ,"她们直播的背景是温暖的大床 可我们清晰地听见了塑料凳挪动的声音 她们也想轻松快乐地直播 可画外音有着刺耳的“有病”“贱种” 她们的直播公告写着每周充足的休息 可她们深夜凌晨依旧在工作 她们只是想唱唱歌跳跳舞 可运营一直盯着她们 叫她们瑟琴营业  这就是五位姑娘们的遭遇 这也是这个表面光鲜亮丽的企划的真正面目"
        ,"#字节虚拟偶像女团成员宣布停播# 网传薪资没实锤，不聊这个。 最可怕的是因为行业潜规则，中之人签了保密协议不能在公开平台发声， 这就为职业霸凌提供了先天条件。 他们在工作内就算受了委屈也不能去网络发声说我是xx中之人，我受到了霸凌。  前有日本 虚拟主播团体“游戏部”中之人遭遇严重社内霸凌，上司把他们当做替代品随意辱骂，被粉丝发现炎上 后来替换了中之人二代，然而粉丝不买账，继续抵制，最后这个企划还是死了。  同样的事情发生在了珈乐身上，2月份直播中划伤大腿还假装无事，也不说， 期间还因为工作需要疯狂练习歌声和跳舞对身体产生了严重损伤。 这些事情她不敢发在公司掌控的“珈乐”账号上，只敢在网易云小号偷偷吐槽 这些还是被人恶意人肉知道了她的网易云音乐账号才为外人所知。  最后，电影/动画片尾都会给出演员/配音名单以表尊重，而虚拟偶像中之人收获了什么？ 被网络堵嘴不允许公开自己是xx中之人。毕业去做其他工作因为可能又因为合同不能把虚拟偶像经历写进简历。 在我看来这不就是新时代的压榨么？ 粉丝诉求中之人是虚拟偶像灵魂，是重要内容产出者应该给与他们尊重。"
        ,"抛开薪资待遇不谈，直播员长期被领导pua，合同未到却在毫无征兆的情况下提出不续约不涨薪、恶意使用直播员真实信息威胁直播员、使直播员身心受到伤害；恶意挑拨组内其他成员关系以此强逼签订不平等合同；法定节假日加班无法正常休息！！！还被人格侮辱！！"
        ,"仅出道一年，珈乐演者身体出现了20年未出现的职业病，曾一度失声、失聪、甚至胸椎也受到损伤，此外，官方长期对演者进行pua，甚至以个人真实信息对演者进行威胁，逼迫签订不平等合同，敢问这种赤裸裸的压榨为何能发生于当今社会？直播画面甚至出现软色情镜头，应强烈抵制，官方请回应！！！"
        ,"你说得对，但你有没有听见孩子们的悲鸣？ 是这样，但是你有没有感受到字节在分崩离析？ 你是否想过朋友不再是朋友，家园不再是家园？ 你说得对，但是你可曾注意到阴谋得逞者在狞笑？"
        ,"在字节跳动看来，公司的员工应该对老板绝对服从。在一定程度上，这也算是职场霸凌的最终目的。在此种情况下，五位成员已经长期处于精神疲惫的亚健康状态，若再不重视这种行为，可能让施暴者变本加厉。"
        ,"别傻傻地直说什么薪资不实锤、薪资不重要啊  情况是这么一个情况，我们也要表达这么一个意思，但上来傻傻一句薪资情况没有实锤/钱无所谓，更重要的是blablabla，生硬尴尬，没人乐意看，也显得没有多少实锤信息，可以稍微改一下措辞嘛。  此事无关娱乐圈、二次元，是严重劳务、人权问题，证据确凿：限制通讯自由，多次练到深夜3点，要求涩秦营业，AI模仿艺人开展涩秦服务，漠视失声失聪、胸椎损伤、半条大腿划伤、私人信息泄露，营收3000万手机损坏不舍得换都相形见绌 #A-SOUL成员遭遇公司PUA# #拒绝职场霸凌#"
        ,"#字节虚拟偶像女团成员宣布停播#我给你的爱，没有让你过得很好，甚至成为了他们压榨你、剥削你的工具。 不应该是这样的，你的舞台梦你的偶像梦。 你二十岁出头，失聪、失声、胸椎受伤，你三点钟被喊起来训练，没有假期，拿很低的工资，被领导穿小鞋，过年不能回家，要向爸爸妈妈要钱。为什么我不明白"
        ,"薪资问题未必属实，但是胸椎扭伤、声带受伤，大腿被动作捕捉设备划伤这些都不被管理层关注，甚至运营欺骗粉丝说无事发生，日常高强度训练时一度失聪失声这些都是实打实的。"
        ,"实际上最让人愤怒的点在于极度不合理的训练安排以及职场霸凌，根据成员珈乐的个人网易云的账号爆料，经常会出现本应是休息日的时候却要加班练歌练舞到11点12点，有时甚至会半夜3点被强行叫起来，长期如此的高强度工作以及难以保障的休息时间，试问谁能忍受，谁又应该忍受？"
        ,"根据她自己的社交帐号爆料，工作期间还会被上层领导职场霸凌，包括但不限于直播时被强迫做出软色情动作，用暴露信息、引导舆论风评等方式强迫签订续约合同。长期如此，珈乐难以承受巨大的精神压力，甚至曾出现轻生念头，最后不得已放弃偶像梦想退出女团"
        ,"我们愤怒的最根本原因并不是薪资待遇的多少，而是逼迫员工透支身体健康，漠视员工的心理健康，且通过职场PUA企图逼迫员工签订续约合同，最终导致这名叫“珈乐”出走。这位“珈乐”在个人账号上曝光自己已经患上胸椎扭伤，腰伤，间歇性失声，失聪等会伴随一生的严重职业病。"
        ,"管理方从未透露过具体薪资！但不公正待遇和职场霸凌pua是事实！rsq安排女性艺人，在极高的工作强度下被动捕服划出大口子，练舞练到脊椎反弓，运营恶意欺骗隐瞒粉丝这些都是事实！！！而负责人从来没有正面应对问题过！"
        ,"根据她自己的社交帐号爆料，工作期间还会被上层领导职场霸凌，包括但不限于直播时被强迫做出软色情动作，用暴露信息、引导舆论风评等方式强迫签订续约合同。长期如此，珈乐难以承受巨大的精神压力，甚至曾出现轻生念头，最后不得已放弃偶像梦想退出女团"
        ,"‼️‼️⚠️⚠️ #A-SOUL成员遭遇公司PUA# #拒绝职场霸凌#  ⚠️⚠️‼️‼️ 我们将会对于五个女孩的权益维护到底!希望字节跳动对所有员工一视同仁，保障所有员工的身心健康。@朝夕光年  @字节跳动招聘 @乐华娱乐 "
        ,"说这都是假的那些人，如果你不信练习到很晚练习受伤的事，珈乐本人的音乐平台账户发帖历史都有记录，被动捕服划伤深夜流血的大腿，练到吐的凌晨12点，都是一名打工人无声的控诉。珈乐是幸运的，可现在仍然还有四位被困在里面的姑娘，你真的要这样睁着眼睛说瞎话吗？"
        ,"写给路人，目前已经实锤的情况是这样的:她们工作时长非常长，经常训练工作到深夜才能结束。成员珈乐在工作期间出现过失聪失声的情况，练舞到胸椎和腰椎损伤，20岁的年纪就顶着满身职业病，其他成员有类似的情况。还有管理人员的PUA与胁迫，薪资身外之物甚至值得一提。"
        ,"请大家思考一下，作为中之人，是没有和粉丝直接接触的机会，她们的声音都是经过运营层层审核的，粉丝无法直接看到她们的身体状态，也无法直接与她们交流。所以背后发生了什么事情是很难被外界所了解的，这天然就给了资本上下其手的空间，官方拿不出具体证据证明中之人待遇的保障，意味着什么不必多言 "
        ,"比起薪资待遇，更重要的是她们在工作中遭遇的职场霸凌和PUA以及超标的工作时间，这已经严重影响了她们的身心健康！每个成员身上都有不同程度的伤病，甚至出现过轻生的念头！面对这样恐怖的环境，根本不是跑路，而是逃离！！"
        ,"看了今天直播出脑，破防，彻底失望的一个魂，我和你们一样，以后大概是不会在看a了，但走之前希望你们可以像我一样，和大家把这场仗打下来在走，让她们得到应得的待遇！这也算是为这场相遇画上一个完美的句号！"
        ,"我无法想象每天经历什么样的工作和心理压力才会让一个直播中那么开朗向上的女孩曾3度想要紫砂，并说出3-4月份眼泪都已经流干了这种话 。她们也都是活生生的人，每天高强度训练失声失聪胸椎疾病。被上头欺压PUA，还被泄露家庭信息进行逼迫，这些都是石锤的，我们只是想帮她找回属于自己的权益"
        ,"我们愤怒的最根本原因并不是薪资待遇的多少，而是逼迫员工透支身体健康，漠视员工的心理健康，且通过职场PUA企图逼迫员工签订续约合同，最终导致这名叫“珈乐”出走。这位“珈乐”在个人账号上曝光自己已经患上胸椎扭伤，腰伤，间歇性失声，失聪等会伴随一生的严重职业病。"
        ,""
    ],
    "代号降临":[
        "游戏实机测试效果非常普通，画面类似pubg。玩法上也并不新奇，类似明日之后。内测抢不到的码还被淘宝上高价出售，听内测的朋友说代币种类不少，估计又是重氪游戏。",
        "顺便科普一下，这个是字节旗下的手游，工作室所属单位和朝夕光年同样被字节持股，别被厂商蒙蔽了。朝夕光年的游戏一向风评糟糕，换皮严重且重氪。谁也不保证这会不会又是一个系列换皮的探路先锋，运营和策划到底会不会认真对待。整个游戏在TapTap有百万预约，但哔哩哔哩平台预约仅有6.8万的情况下，官网居然显示300多万的预约数，很难不怀疑是数据造假。建议大家谨慎氪金，避免被割韭菜！！"
    ]
}
